"MAIN_SPEC_UNPROVISIONED" = "Thiết lập Chia sẻ Internet";
"MAIN_SPEC_PROVISIONED" = "Chia sẻ Internet";
"MAIN_SPEC_DETAIL" = "Chia sẻ Internet cho phép bạn chia sẻ kết nối Internet của iPhone với máy tính của bạn qua Bluetooth hoặc USB.";
"OFF" = "Tắt";
"ON" = "Bật";
"CANCEL" = "Hủy";

"SETUP_ALERT_TITLE" = "Thiết lập Chia sẻ Internet";
"SETUP_ALERT_MESSAGE_NO_INFO" = "Để kích hoạt chia sẻ mạng trên tài khoản này, liên hệ %@";
"SETUP_ALERT_MESSAGE_NO_NUMBER" = "Để kích hoạt chia sẻ mạng trên tài khoản này, truy cập %@";
"SETUP_ALERT_MESSAGE_NO_URL" = "Để kích hoạt chia sẻ mạng trên tài khoản này, liên hệ %@ theo số %@";
"SETUP_ALERT_MESSAGE_ALL_INFO" = "Để kích hoạt chia sẻ mạng trên tài khoản này, liên hệ %@ theo số %@ hoặc truy cập %@";
"SETUP_ALERT_CALL_BUTTON" = "Gọi";
"SETUP_ALERT_WEB_BUTTON" = "Vào trang Web";

"TETHERING_TITLE" = "Chia sẻ Internet";
"TETHERING_SWITCH" = "Chia sẻ Internet";
"TETHERING_TEXT_OFF" = "Bật chia sẻ mạng để chia sẻ kết nối Internet của iPhone. Có thể bạn sẽ phải trả thêm phí sử dụng.";
"TETHERING_TEXT_ON" = "Kết nối Internet của iPhone đang được chia sẻ qua USB.";
"TETHERING_TEXT_ON_BT" = "Kết nối Internet của iPhone đang được chia sẻ qua USB và Bluetooth.";
"CONNECT_OVER_USB_LABEL" = "Để kết nối với USB";
"CONNECT_OVER_USB_STEP_1" = "Cắm iPhone vào máy tính của bạn.";
"CONNECT_OVER_USB_STEP_2" = "Chọn iPhone từ danh sách dịch vụ mạng trong cài đặt của bạn.";
"CONNECT_OVER_BLUETOOTH_LABEL" = "Để kết nối qua Bluetooth";
"CONNECT_OVER_BLUETOOTH_STEP_1" = "Ghép đôi iPhone với máy tính của bạn.";
"CONNECT_OVER_BLUETOOTH_STEP_2" = "Trên iPhone, chạm Ghép đôi hoặc nhập mã hiển thị trên máy tính của bạn.";
"CONNECT_OVER_BLUETOOTH_STEP_3" = "Kết nối iPhone với máy tính.";

"BLUETOOTH_POWER_ALERT_TITLE" = "Tắt Bluetooth";
"BLUETOOTH_POWER_ALERT_MESSAGE" = "Chia sẻ Internet sẽ chỉ khả dụng qua USB. Bật Bluetooth để kích hoạt Chia sẻ Internet qua cả Bluetooth\nvà USB.";
"BLUETOOTH_POWER_ALERT_OK_BUTTON" = "Bật Bluetooth";
"BLUETOOTH_POWER_ALERT_CANCEL_BUTTON" = "Chỉ USB";